/**
 * Created by hugo on 16/12/17.
 * 项目的配置
 */

module.exports = {
	// 要抓取的分类
  cate: {
    177: '台式计算机',
    178: '便携式计算机',
    174: '服务器',
    175: '交换机',
    162: '路由器',
    167: '不间断电源',
    163: '磁盘阵列',
    168 : '防火墙（硬件）',
    179 : 'A4激光打印机(强制节能)',
		180: 'A3激光打印机(强制节能)',
		181: '喷墨打印机',
		182: '针式打印机(强制节能)',
		183: '复印机',
		184: '速印机',
		110: '多功能一体机',
		115: '碎纸机',
		185: '投影仪',
		186: '扫描仪',
		140: '传真机',
		111: '台式计算机显示器(强制节能)',
		117: '电视机(强制节能)',
		118: '电冰箱',
		170: '空调机(强制节能)',
		149: '摄像机套机',
		150: '摄像机配件',
		151: '照相机套机',
		152: '照相机配件',
		147: '电脑打印纸',
		123: '复印纸',
		139: '硒鼓',
		144: '墨盒/墨水',
		145: '复印机粉盒/墨粉',
		146: '色带'

  }


};
